Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-3886.html.tmx
Source language: nob
Languages: sme

source: Sametingets idrettsstipend – forlenget søknadsfrist 12.10.2010 - Sámediggi Sametinget
sme: Sámedikki valáštallanstipeanda – guhkiduvvon ohcanáigemearri 12.10.2010 - Sámediggi Sametinget

source: Sametingets idrettsstipend – forlenget søknadsfrist 12.10.2010
sme: Sámedikki valáštallanstipeanda – guhkiduvvon ohcanáigemearri 12.10.2010

source: Sametinget lyser med dette ut idrettsstipend for samisk ungdom.
sme: Sámediggi almmuha dákko bokte valáštallanstipeandda sámi nuoraide.

source: Målet med idrettstipendet er å motivere unge idrettsutøvere til satsing på idrett.
sme: Ulbmil valáštallanstipeanddain lea movttidahttit nuorra valáštalliid áŋgiruššat valáštallat.

source: Det tildeles to stipender à kr 50 000. Stipendet skal gå til enkeltutøvere.
sme: Guokte stipeandda juolluduvvojit, goabbáge 50 000,- ru. Stipeanda galgá mannat ovttaskas olbmuide.

source: De som mottar stipendet må være mellom 16 og 25 år det året stipendet tildeles, og må være tilknyttet et idrettslag/-organisasjon.
sme: Soai geat oažžuba stipeandda galgaba leat gaskal 16 ja 25 jagi dan jagi go stipeanda juolluduvvo, ja ferteba maid leat mielláhtut soames valáštallansearvvis/- organisašuvnnas.

source: Søknadsfrist er forlenget til 12. oktober 2010.
sme: Ohcanáigemearri lea guhkiduvvon golggotmánu 12.beaivái 2010

source: Disse har tidligere mottatt stipend:
sme: Sii geat ovdal leat ožžon stipeantta: 2009: Martin Hanssen Lillevik (friidrett) Aila Emilie Sarre (beanavuoddji) 2008: Finn Hågen Krogh (čuoigi) Odd Isak Kappfjell (judo) 2007: Oda Onstad Utsi (friidrett) Siv Anja Mienna (taekwondo)
